alt-tab
appcleaner
arc
betterdisplay
bitwarden
darktable
dbeaver-community
diffusionbee
discord
docker
dropzone
epic-games
figma
firefox
gimp
handbrake
hiddenbar
imageoptim
inkscape
iterm2
itsycal
jetbrains-toolbox
keka
latest
maccy
macwhisper
microsoft-auto-update
microsoft-excel
microsoft-outlook
microsoft-powerpoint
microsoft-teams
minecraft
molotov
notion
obsidian
plex-media-server
raycast
rectangle
shottr
slack
spotify
steam
upscayl
visual-studio-code
vlc
zed
zwift
